
/* Class = "NSWindow"; title = "Konverter til nøglebilleder"; ObjectID = "100013"; */
"100013.title" = "Konverter til nøglebilleder";

/* Class = "NSTextFieldCell"; title = "Vil du konvertere alle objektets virkemåder til nøglebilleder? "; ObjectID = "100018"; */
"100018.title" = "Vil du konvertere alle objektets virkemåder til nøglebilleder? ";

/* Class = "NSTextFieldCell"; title = "Det er kun virkemåder, der anvendes på og direkte påvirker de valgte objekter, som opretter nøglebilleder. Virkemåder, der påvirker andre objekter, ændres ikke."; ObjectID = "100020"; */
"100020.title" = "Det er kun virkemåder, der anvendes på og direkte påvirker de valgte objekter, som opretter nøglebilleder. Virkemåder, der påvirker andre objekter, ændres ikke.";

/* Class = "NSButtonCell"; title = "Annuller"; ObjectID = "100022"; */
"100022.title" = "Annuller";

/* Class = "NSButtonCell"; title = "Konverter"; ObjectID = "100024"; */
"100024.title" = "Konverter";
